{"teammembers":[
	{
		"name":"Corey Anderson",
		"title":"Former New Zealand Professional Cricketer",
		"bio":"Corey Anderson is a former New Zealand cricketer who played as an all-rounder for New Zealand in International Cricket. , as well as Lahore Qalanders in the PSL, Royal Challengers Bangalore in the IPL and Northern Districts in New Zealand first class cricket."
	},
	{
		"name":"Ali Khan",
		"title":"American Professional Cricketer",
		"bio":"Ali Khan is an American Cricketer and has played in many other leagues world wide. He played for Trinbago Knight Riders in Carribean Premier League (CPL), Delhi Bulls in Abu Dabhi T10 League, Kolkata Knight Riders in Indian Premier League (IPL)"
	},
	{
		"name":"Ashley Nurse",
		"title":"West Indies Professional Cricketer",
		"bio":"Ashley Nurse is a West Indian cricketer who plays first class, List A and T20 cricket for Barbados. He is a right arm off spinner and right hand batsman."
	},
	{
		"name":"Chandrapaul Hemraj",
		"title":"West Indies Professional Cricketer",
		"bio":"Chandrapaul Hemraj is a Guyanese cricketer who plays first class and List A for Guyana. He plays for Guyanese Amazon Warriors in Carribean Premier League (CPL) and Delhi Bulls in Abu Dabhi T10 League."
	},
	{
		"name":"Monank Patel",
		"title":"USA T20 Captian",
		"bio":"Monank Patel is an American cricketer and the captain of the United States national cricket team. In August 2018, he was named in the United States' squad for the 2018–19 ICC World Twenty20 Americas Qualifier tournament in Morrisville, North Carolina."
	},
    {
		"name":"Justin Dill",
		"title":"Former South African Professional Cricketer",
		"bio":"Justin Dill is a South African cricketer. He was part of South Africa's squad for the 2014 ICC Under-19 Cricket World Cup. He was the leading wicket-taker for Western Province in the 2018–19 CSA 3-Day Provincial Cup, with 34 dismissals in ten matches."
	},
    {
		"name":"Saurabh Netravalkar",
		"title":"USA ODI Captian",
		"bio":"Saurabh Naresh Netravalkar is an Indian-born American cricketer who is the current captain of the United States cricket team. He is a left-arm medium-fast bowler who has represented India under-19 team. He made his first-class debut for Mumbai in the 2013–14 Ranji Trophy on 22 December 2013."
	},
    {
		"name":"Shehan Jayasuriya",
		"title":"Sri Lankan Professional Cricketer",
		"bio":"Gampalage Shehan Naveendra De Fonseka Gunawarna Jayasuriya, or commonly Shehan Jayasuriya, is a professional Sri Lankan cricketer, who played for Chilaw Marians in Sri Lankan domestic cricket. He is a quick-scoring left-handed batsman and a right-arm off-break bowler."
	},
    {
		"name":"Raymon Reifer",
		"title":"West Indies Professional Cricketers",
		"bio":"Raymon Anton Reifer is a Barbadian cricketer. Reifer is a left-handed batsman who bowls left-arm medium-fast. He was born in Saint Lucy, Barbados. He made his international debut for the West Indies cricket team in December 2017."
	},
    {
		"name":"Rayad Emrit",
		"title":"West Indian Professional Cricketer",
		"bio":"Rayad Ryan Emrit is a West Indian cricketer. Emrit has represented the West Indies Senior team, making his first ODI appearance just a year after his regional debut in 2007."
	}
]}